Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kansainvalisten_asioiden_sihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi kansainvälisten asioiden sihteerin viransijaisuuden
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla riikkikõskksaž aaʹššipiisar veeʹrjsâjjsažvuõđ

source: Viransijaisuus alkaa 14.2.2022 ja päättyy 31.12.2022.
sms: Veeʹrjsâjjsažvuõtt älgg 14.2.2022 da põõtt 31.12.2022.

source: Sihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 26 d §:ssä.
sms: Piisar tuâj liâ meärtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõž 26 d §:st. Tuâjjan lij odm.

source: Tehtävänä on mm. ylläpitää, koordinoida, suunnitella sekä kehittää käräjien kansainvälistä toimintaa, valmistella käräjien, hallituksen ja lautakuntien kokouksessa toimialaansa kuuluvia asioita sekä hoitaa Saamelaista parlamentaarista neuvostoa koskevaa toimintaa.
sms: tuõʹllʼjed, koordinâʹstted, plaaneed di ooudâs viikkâd teeʹǧǧ meeraikõskksaž tåimmjummuž, valmštõõllâd teeʹǧǧ, halltõõzz da luʹvddkooʹddi såbbrest tåimmvuuʹdes kuulli aaʹššid di håiddad Sääʹm parlamentaarlaž suåvtõõzz kuõskki tåimmjummuž.

source: Viran sijoituspaikka on saamelaisten kotiseutualue.
sms: Veeʹrj sâjjdâʹttempäiʹǩǩen lij säʹmmlai dommvuʹvdd.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđliʹžžen ââʹntemõõlǥtõssân lij veeʹrj õõlǥtem škooultõs da lââʹssen õõlǥtet sääʹmǩiõl tääid (asetõs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisten kansainvälisten asioiden ja hallinnollisten tehtävien tuntemusta, sujuvaa kirjallista ja suullista englannin kielen taitoa sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Veeʹrj oʹnnsteeʹjes håiddmõš ouddlâstt pueʹrr sääʹmkulttuur, säʹmmlai meearikõskksaž aaʹšši da vaaldšemvuõđlaž tuâjai tobddmõõžž, soojji ǩeerjlaž da njäälmlaž eŋgglõsǩiõl tääid di pueʹrr õhttsatuâjj- da vuârrvaikktemtääidaid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn sekä hyvää organisointi- ja paineensietokykyä.
sms: Vueʹrddep še vaalmâšvuõđ jiõččniʹžže tuõjju di pueʹrr organisâʹsttem- da teäddǩiõrddâmpâstlvažvuõđ.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kueiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2706,50/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz di sääʹmvuuʹdest tuâjast ååreen 24 % sääʹmvuuʹd lââʹss.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.1.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?ded514ea
sms: Ooccmõõžž meâlddõõzzineez âlgg tååimted sääʹmteeʹǧǧ piisarkådda 31.1.2022 mõõneeʹst addrõõzzâst https://www.sympahr.net/public/pq.aspx?ded514ea

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 ja kansainvälisten asioiden sihteeri Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, puh. +358 50 574 7629.
sms: Lââʹssteâđaid tuâjast õudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106 da riikkikõskksaž aaʹššipiisar Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, teʹl. +358 50 574 7629.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd nettaddrõõzzâst www.samediggi.fi

source: Inarissa 13.1.2022 Saamelaiskäräjät
sms: Aanrest 13.1.2022 Sääʹmteʹǧǧ
